<?php $page_title = 'О проекте'; ?>
<?php include('header.php'); ?>
	<div class="page-content">
		<section class="breadcrumbs-section">
			<ul class="breadcrumbs">
				<li><a href="index.php">Главная</a></li>
				<li><?= $page_title ?></li>
			</ul>
		</section>
		<div class="inner-page-wrapper">
			<section class="post-content">
				<h1 class="re-h1">О проекте</h1>
				<div class="post-text re-typography">
					<img src="//placeimg.com/370/230/any" class="alignleft md-fullwidth" alt="">
					<p>Космологи́ческая сингуля́рность — состояние Вселенной в определённый момент времени в прошлом, когда плотность энергии (материи) и кривизна пространства-времени были очень велики — порядка планковских значений. Это состояние, вместе с последующим этапом эволюции Вселенной, пока плотность энергии (материи) оставалась высокой, называют также Большим Взрывом. </p>
					<br>
					<p>Космологи́ческая сингуля́рность — состояние Вселенной в определённый момент времени в прошлом, когда плотность энергии (материи) и кривизна пространства-времени были очень велики — порядка планковских значений. Это состояние, вместе с последующим этапом эволюции Вселенной, пока плотность энергии (материи) оставалась высокой, называют также Большим Взрывом. Космологическая сингулярность является одним из примеров гравитационных сингулярностей, предсказываемых общей теорией относительности.</p>
				</div>
			</section>
		</div>
	</div>
<?php include('footer.php'); ?>