<?php $page_title = 'Заголовок статьи крупным шрифтом'; ?>
<?php include('header.php'); ?>
	<div class="page-content">
		<section class="breadcrumbs-section">
			<ul class="breadcrumbs">
				<li><a href="index.php">Главная</a></li>
				<li><a href="#">Новости</a></li>
				<li><?= $page_title ?></li>
			</ul>
		</section>
		<div class="inner-page-wrapper">
			<section class="post-content">
				<h1 class="re-h1">Заголовок статьи крупным шрифтом</h1>
				<div class="post-header">
					<div class="item">
						<div class="post-author">
							<div class="author-avatar">
								<img src="//placeimg.com/150/150/people" alt="">
							</div>
							<div class="author-name re-note">Автор: <a href="#">Николай Краснов</a></div>
						</div>
					</div>
					<div class="item xs-order-last">
						<div class="post-info">
							<div class="item">
								<time datetime="2018-01-20 19:00" class="re-note">20 января 2018</time>
							</div>
							<div class="item">
								<a href="#" class="re-note d-block">Обзоры новинок</a>
							</div>
						</div>
					</div>
					<div class="item">
						<a href="#" class="share-link">
							<span>Поделиться</span>
							<i class="icon-share"></i>
						</a>
					</div>
				</div>
				<div class="post-text re-typography">
					<img src="//placeimg.com/770/480/any" alt="">
					<p>Космологи́ческая сингуля́рность — состояние Вселенной в определённый момент времени в прошлом, когда плотность энергии (материи) и кривизна пространства-времени были очень велики — порядка планковских значений. Это состояние, вместе с последующим этапом эволюции Вселенной, пока плотность энергии (материи) оставалась высокой, называют также Большим Взрывом. Космологическая сингулярность является одним из примеров гравитационных сингулярностей, предсказываемых общей теорией относительности.</p>
					<p>Проблема существования космологической сингулярности является одной из наиболее серьёзных проблем физической космологии. Дело в том, что никакие наши сведения о том, что произошло после Большого Взрыва, не могут дать нам никакой информации о том, что происходило до этого.</p>
					<blockquote>Дело в том, что никакие наши сведения о том, что произошло после Большого Взрыва, не могут дать нам никакой информации о том, что происходило до этого.</blockquote>
					<p>Космологи́ческая сингуля́рность — состояние Вселенной в определённый момент времени в прошлом, когда плотность энергии (материи) и кривизна пространства-времени были очень велики — порядка планковских значений. Это состояние, вместе с последующим этапом эволюции Вселенной, пока плотность энергии (материи) оставалась высокой, называют также Большим Взрывом. Космологическая сингулярность является одним из примеров гравитационных сингулярностей, предсказываемых общей теорией относительности.</p>
					<h3>Основные моменты:</h3>
					<ul>
						<li>Проблема существования космологической сингулярности является одной из наиболее серьёзных проблем физической космологии. </li>
						<li>Дело в том, что никакие наши сведения о том, что произошло после Большого Взрыва, не могут дать нам никакой информации о том, что происходило до этого.</li>
					</ul>
					<p>Проблема существования космологической сингулярности является одной из наиболее серьёзных проблем физической космологии. Дело в том, что никакие наши сведения о том, что произошло после Большого Взрыва, не могут дать нам никакой информации о том, что происходило до этого.</p>
				</div>
				<div class="post-footer">
					<div class="item post-tags">
						<ul class="tags-list">
							<li>
								<p class="re-body-2">Теги:</p>
							</li>
							<li><a href="#" class="btn btn-light btn-round">Радиаторы</a></li>
							<li><a href="#" class="btn btn-light btn-round">Отопление</a></li>
							<li><a href="#" class="btn btn-light btn-round">Новинки</a></li>
							<li><a href="#" class="btn btn-light btn-round">Обзоры</a></li>
						</ul>
					</div>
					<div class="item post-share">
						<p class="re-body-2">Поделиться:</p>
						<ul class="socials-list">
							<li>
								<a href="#" target="_blank">
									<i class="icon-facebook"></i>
								</a>
							</li>
							<li>
								<a href="#" target="_blank">
									<i class="icon-vk"></i>
								</a>
							</li>
							<li>
								<a href="#" target="_blank">
									<i class="icon-twitter"></i>
								</a>
							</li>
							<li>
								<a href="#" target="_blank">
									<i class="icon-telegram"></i>
								</a>
							</li>
						</ul>
					</div>
				</div>
			</section>
		</div>
	</div>
<?php include('footer.php'); ?>